
<div>
    <p class="title" style="margin-top: 0">আমাদের প্রতিষ্ঠান সম্পর্কে</p>

    <div class="row">
        <div class="col-md-6">
            <div class="about-img">
                <img class="img-fluid w-100 h-100" src="https://picsum.photos/id/1/200/300" alt="" />
            </div>
        </div>

        <div class="col-md-6">
            <div class="about-content">
                <div class="about-description mb-3">
                    <p>
                        এ প্রতিষ্ঠানের কার্যক্রমকে আরো যুগোপযোগী ও আধুনিক করার
                        লক্ষ্যে বিভিন্ন প্রকল্প হাতে নেয়া হয়েছে। একটি আর্ন্তজাতিক
                        মানসম্পন্ন ওয়েবসাইট চালুকরণ তার একটি অংশ মাত্র। যার মাধ্যমে
                        আমাদের বিদ্যালয়ের বিভিন্ন তথ্য ও ছবি বিশ্বব্যাপী ছড়িয়ে পড়বে
                        এবং প্রতিষ্ঠানের ছত্র-ছাত্রীরা ঘরে বসেই পরীক্ষার রুটিন,
                        সিলেবাস, হাজিরা, ভর্তি ফরম পাবে। অভিভাবকরাও ঘরে বসেই
                        উত্তরোত্তর তাদের সন্তানের পরীক্ষার ফল, আচরণিক পরিবর্তন,
                        সাফল্য, আত্নপ্রকাশ ক্ষমতা সম্পর্কে জানতে পারবে। এরই
                        ফলশ্রতিতে বর্তমান সরকারের “ভিশন-২০২১” বাস্তবায়ন প্রক্রিয়া
                        চলমান থাকবে-এ দৃঢ় প্রত্যয় ব্যক্ত করছি।
                    </p>
                    <p>
                        পাশাপাশি শিক্ষক-শিক্ষার্থী ও অভিভাবকদের মধ্যে সুসম্পর্ক তৈরি
                        হবে এবং মুসলিম মডার্ন একাডেমির প্রাক্তন, বর্তমান ও অনাগত
                        শিক্ষক-শিক্ষাথী, অভিভাবক, শুভানুধ্যায়ী, মহৎপ্রাণ ব্যক্তিগণ
                        তাদের প্রিয় প্রতিষ্ঠানের ইতিহাস, ঐতিহ্য,
                        শিক্ষক-শিক্ষার্থীদের তথ্য, বিভিন্ন অর্জন, বিজ্ঞপ্তি ও
                        অন্যান্য তথ্য সমূহ দেখে উপকৃত কিংবা শিহরিত হবেন। দূর থেকে
                        আমাদের অন্তরাত্নার রাখি বন্ধনে আবদ্ধ হবেন। এতে এ
                        প্রতিষ্ঠানের সামগ্রিক মানোন্নয়নে একটি নতুন মাত্রিকতা যোগ হবে
                        বলে আমার বিশ্বাস। তাই মুসলিম মডার্ন একাডেমি ও এ প্রতিষ্ঠান
                        সংশ্লিষ্ট সকলকে শুভেছা জানিয়ে এ ওয়েবসাইটের শুভ সূচনালগ্নে
                        শুভকামনা করছি।
                    </p>
                    <p>
                        জ্ঞানই শক্তি জ্ঞানই আলো। শিক্ষাই গতি, শিক্ষাই করবে দূর জগতের যত কালো। শিক্ষাই পারে তথ্য প্রযুক্তির সঠিক প্রয়োগ ও বাস্তবায়নের মাধ্যমে মানুষের জীবন ধারাকে উন্নত থেকে উন্নততর করতে। এ শিক্ষার জন্য, শিক্ষিত জাতির জন্য ১৯৬৩ সাল থেকে ঢাকা ক্যান্টনমেন্টে জাতীয় কৃষ্টি, সভ্যতা, সংস্কৃতি ও ঐতিহ্যের ধারক হয়ে নিরলস সেবা দিয়ে যা”ছ মুসলিম মডার্ন একাডেমি। এ প্রতিষ্ঠানের কার্যক্রমকে আরো যুগোপযোগী ও আধুনিক করার লক্ষ্যে বিভিন্ন প্রকল্প হাতে নেয়া হয়েছে। একটি আর্ন্তজাতিক মানসম্পন্ন ওয়েবসাইট চালুকরণ তার একটি অংশ মাত্র। যার মাধ্যমে আমাদের বিদ্যালয়ের বিভিন্ন তথ্য ও ছবি বিশ্বব্যাপী ছড়িয়ে পড়বে এবং প্রতিষ্ঠানের ছত্র-ছাত্রীরা ঘরে বসেই পরীক্ষার রুটিন, সিলেবাস, হাজিরা, ভর্তি ফরম পাবে। অভিভাবকরাও ঘরে বসেই উত্তরোত্তর তাদের সন্তানের পরীক্ষার ফল, আচরণিক পরিবর্তন, সাফল্য, আত্নপ্রকাশ ক্ষমতা সম্পর্কে জানতে পারবে। এরই ফলশ্রতিতে বর্তমান সরকারের “ভিশন-২০২১” বাস্তবায়ন প্রক্রিয়া চলমান থাকবে-এ দৃঢ় প্রত্যয় ব্যক্ত করছি। জ্ঞানই শক্তি জ্ঞানই আলো। শিক্ষাই গতি, শিক্ষাই করবে দূর জগতের যত কালো।
                    </p>
                </div>
                
                <div class="see-more">
                    <p class=""><a class="text-decoration-none" href="pages/speech.php">বিস্তারিত পড়ুন</a></p>
                </div>
            </div>
        </div>
    </div>
</div>
