<p class="title">সভাপতির বাণী</p>
<div class="h-rule"></div>

<div class="speech-item">
    <div class="row">
        <div class="col-4">
            <div class="speech-img text-center">
                <img src="https://picsum.photos/id/13/200/500"
                    class="img-thumbnail img-fluid w-100 h-100 mb-3" alt="" srcset="" />
                <h3 class="mb-0">মোঃ আব্দুল আলিম</h3>
                <p>সভাপতি</p>
            </div>
        </div>
        <div class="col-8">
            <div class="speech-content">
                <p>
                    জ্ঞানই শক্তি জ্ঞানই আলো। শিক্ষাই গতি, শিক্ষাই করবে দূর
                    জগতের যত কালো। শিক্ষাই পারে তথ্য প্রযুক্তির সঠিক প্রয়োগ ও
                    বাস্তবায়নের মাধ্যমে মানুষের জীবন ধারাকে উন্নত থেকে উন্নততর
                    করতে। এ শিক্ষার জন্য, শিক্ষিত জাতির জন্য ১৯৬৩ সাল থেকে
                    ঢাকা ক্যান্টনমেন্টে জাতীয় কৃষ্টি, সভ্যতা, সংস্কৃতি ও
                    ঐতিহ্যের ধারক হয়ে নিরলস সেবা দিয়ে যা”ছ মুসলিম মডার্ন
                    একাডেমি। এ প্রতিষ্ঠানের কার্যক্রমকে আরো যুগোপযোগী ও আধুনিক
                    করার লক্ষ্যে বিভিন্ন প্রকল্প হাতে নেয়া হয়েছে। একটি
                    আর্ন্তজাতিক মানসম্পন্ন ওয়েবসাইট চালুকরণ তার একটি অংশ
                    মাত্র। যার মাধ্যমে আমাদের বিদ্যালয়ের বিভিন্ন তথ্য ও ছবি
                    বিশ্বব্যাপী ছড়িয়ে পড়বে এবং প্রতিষ্ঠানের ছত্র-ছাত্রীরা ঘরে
                    বসেই পরীক্ষার রুটিন, সিলেবাস, হাজিরা, ভর্তি ফরম পাবে।
                    অভিভাবকরাও ঘরে বসেই উত্তরোত্তর তাদের সন্তানের পরীক্ষার ফল,
                    আচরণিক পরিবর্তন, সাফল্য, আত্নপ্রকাশ ক্ষমতা সম্পর্কে জানতে
                    পারবে। এরই ফলশ্রতিতে বর্তমান সরকারের “ভিশন-২০২১” বাস্তবায়ন
                    প্রক্রিয়া চলমান থাকবে-এ দৃঢ় প্রত্যয় ব্যক্ত করছি।
                </p>
                <p>
                    জ্ঞানই শক্তি জ্ঞানই আলো। শিক্ষাই গতি, শিক্ষাই করবে দূর
                    জগতের যত কালো। শিক্ষাই পারে তথ্য প্রযুক্তির সঠিক প্রয়োগ ও
                    বাস্তবায়নের মাধ্যমে মানুষের জীবন ধারাকে উন্নত থেকে উন্নততর
                    করতে। এ শিক্ষার জন্য, শিক্ষিত জাতির জন্য ১৯৬৩ সাল থেকে
                    ঢাকা ক্যান্টনমেন্টে জাতীয় কৃষ্টি, সভ্যতা, সংস্কৃতি ও
                    ঐতিহ্যের ধারক হয়ে নিরলস সেবা দিয়ে যা”ছ মুসলিম মডার্ন
                    একাডেমি। এ প্রতিষ্ঠানের কার্যক্রমকে আরো যুগোপযোগী ও আধুনিক
                    করার লক্ষ্যে বিভিন্ন প্রকল্প হাতে নেয়া হয়েছে। একটি
                    আর্ন্তজাতিক মানসম্পন্ন ওয়েবসাইট চালুকরণ তার একটি অংশ
                    মাত্র। যার মাধ্যমে আমাদের বিদ্যালয়ের বিভিন্ন তথ্য ও ছবি
                    বিশ্বব্যাপী ছড়িয়ে পড়বে এবং প্রতিষ্ঠানের ছত্র-ছাত্রীরা ঘরে
                    বসেই পরীক্ষার রুটিন, সিলেবাস, হাজিরা, ভর্তি ফরম পাবে।
                    অভিভাবকরাও ঘরে বসেই উত্তরোত্তর তাদের সন্তানের পরীক্ষার ফল,
                    আচরণিক পরিবর্তন, সাফল্য, আত্নপ্রকাশ ক্ষমতা সম্পর্কে জানতে
                    পারবে। এরই ফলশ্রতিতে বর্তমান সরকারের “ভিশন-২০২১” বাস্তবায়ন
                    প্রক্রিয়া চলমান থাকবে-এ দৃঢ় প্রত্যয় ব্যক্ত করছি।
                </p>
            </div>
        </div>
    </div>
</div>

<p class="title">অধ্যক্ষ্যের বাণী</p>
<div class="h-rule"></div>

<div class="speech-item">
    <div class="row">
        <div class="col-4">
            <div class="speech-img text-center">
                <img src="https://picsum.photos/id/13/200/500"
                    class="img-thumbnail img-fluid w-100 h-100 mb-3" alt="" srcset="" />
                <h3 class="mb-0">মোঃ আব্দুল আলিম</h3>
                <p>সভাপতি</p>
            </div>
        </div>
        <div class="col-8">
            <div class="speech-content">
                <p>
                    জ্ঞানই শক্তি জ্ঞানই আলো। শিক্ষাই গতি, শিক্ষাই করবে দূর
                    জগতের যত কালো। শিক্ষাই পারে তথ্য প্রযুক্তির সঠিক প্রয়োগ ও
                    বাস্তবায়নের মাধ্যমে মানুষের জীবন ধারাকে উন্নত থেকে উন্নততর
                    করতে। এ শিক্ষার জন্য, শিক্ষিত জাতির জন্য ১৯৬৩ সাল থেকে
                    ঢাকা ক্যান্টনমেন্টে জাতীয় কৃষ্টি, সভ্যতা, সংস্কৃতি ও
                    ঐতিহ্যের ধারক হয়ে নিরলস সেবা দিয়ে যা”ছ মুসলিম মডার্ন
                    একাডেমি। এ প্রতিষ্ঠানের কার্যক্রমকে আরো যুগোপযোগী ও আধুনিক
                    করার লক্ষ্যে বিভিন্ন প্রকল্প হাতে নেয়া হয়েছে। একটি
                    আর্ন্তজাতিক মানসম্পন্ন ওয়েবসাইট চালুকরণ তার একটি অংশ
                    মাত্র। যার মাধ্যমে আমাদের বিদ্যালয়ের বিভিন্ন তথ্য ও ছবি
                    বিশ্বব্যাপী ছড়িয়ে পড়বে এবং প্রতিষ্ঠানের ছত্র-ছাত্রীরা ঘরে
                    বসেই পরীক্ষার রুটিন, সিলেবাস, হাজিরা, ভর্তি ফরম পাবে।
                    অভিভাবকরাও ঘরে বসেই উত্তরোত্তর তাদের সন্তানের পরীক্ষার ফল,
                    আচরণিক পরিবর্তন, সাফল্য, আত্নপ্রকাশ ক্ষমতা সম্পর্কে জানতে
                    পারবে। এরই ফলশ্রতিতে বর্তমান সরকারের “ভিশন-২০২১” বাস্তবায়ন
                    প্রক্রিয়া চলমান থাকবে-এ দৃঢ় প্রত্যয় ব্যক্ত করছি।
                </p>
                <p>
                    জ্ঞানই শক্তি জ্ঞানই আলো। শিক্ষাই গতি, শিক্ষাই করবে দূর
                    জগতের যত কালো। শিক্ষাই পারে তথ্য প্রযুক্তির সঠিক প্রয়োগ ও
                    বাস্তবায়নের মাধ্যমে মানুষের জীবন ধারাকে উন্নত থেকে উন্নততর
                    করতে। এ শিক্ষার জন্য, শিক্ষিত জাতির জন্য ১৯৬৩ সাল থেকে
                    ঢাকা ক্যান্টনমেন্টে জাতীয় কৃষ্টি, সভ্যতা, সংস্কৃতি ও
                    ঐতিহ্যের ধারক হয়ে নিরলস সেবা দিয়ে যা”ছ মুসলিম মডার্ন
                    একাডেমি। এ প্রতিষ্ঠানের কার্যক্রমকে আরো যুগোপযোগী ও আধুনিক
                    করার লক্ষ্যে বিভিন্ন প্রকল্প হাতে নেয়া হয়েছে। একটি
                    আর্ন্তজাতিক মানসম্পন্ন ওয়েবসাইট চালুকরণ তার একটি অংশ
                    মাত্র। যার মাধ্যমে আমাদের বিদ্যালয়ের বিভিন্ন তথ্য ও ছবি
                    বিশ্বব্যাপী ছড়িয়ে পড়বে এবং প্রতিষ্ঠানের ছত্র-ছাত্রীরা ঘরে
                    বসেই পরীক্ষার রুটিন, সিলেবাস, হাজিরা, ভর্তি ফরম পাবে।
                    অভিভাবকরাও ঘরে বসেই উত্তরোত্তর তাদের সন্তানের পরীক্ষার ফল,
                    আচরণিক পরিবর্তন, সাফল্য, আত্নপ্রকাশ ক্ষমতা সম্পর্কে জানতে
                    পারবে। এরই ফলশ্রতিতে বর্তমান সরকারের “ভিশন-২০২১” বাস্তবায়ন
                    প্রক্রিয়া চলমান থাকবে-এ দৃঢ় প্রত্যয় ব্যক্ত করছি।
                </p>
            </div>
        </div>
    </div>
</div>